<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О проекте';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>Данный проект представляет собой русскоязычный аналог биржи фриланса programmermeetdesigner.com.Сдесь вы можете размещать заказы, вакансии на удаленную работу, оставлять заявки к заказам.
	Сдесь нет возможности заполнять портфолио, загружать ТЗ.Это просто доска обьявлений о заказах с дополнительными возможностями (сообщения + заявки к заказам).Все это вы можете делать БЕСПЛАТНО!!!
	</p>
	
</div>
