<?php

/* @var $this yii\web\View */

$this->title = 'My Yii Application';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Добро пожаловать!</h1>

        <p class="lead">Вы зашли на главную страницу бесплатной биржи фрилнса.</p>

        
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Заказы</h2>

                <p>Вы можете размещать свои заказы бесплатно и без ограничений.</p>

            </div>
            <div class="col-lg-4">
                <h2>Сообщения</h2>

                <p>На данном проекте есть возможность обмениваться сообщениями с заказчиком/фрилансером.</p>

            </div>
            <div class="col-lg-4">
                <h2>Заявки</h2>

                <p>Вы можете подавать свои заявки к заказам и смотреть список заявок, выбирать или отклонять заявки фрилансеров к вашим заказам</p>
            </div>
        </div>

    </div>
</div>
